<body>

<div class="main-wrapper">
    <!-- 顶部 -->
    <?php echo $top; ?>
    <!-- 主体 -->
    <div class="container">
        <div class="aboutbox">
            <div class="icon logo-normal"></div>
            <div class="content">
                <div class="title">ArtVC 售后服务</div>
                <pre>
                <p>
<b>售后政策</b>

为保障客户利益，明确本公司和客户相互权益与义务，建立融洽的服务氛围。艺术维C秉承“互惠互利、共同发展”的服务宗旨，特制定此《售后政策》，我们将根据本政策的规定为您提供真诚、及时、便捷、热情、全面的优质服务。
 
一、退货保证：

1、凡客户购买的作品在送达前发生作品自身的品质问题，并已于本站内客服人员达成共识，属于我方失误的情况，可全额退款。
2、作品退还时，必须确保退回作品完整，所附证明资料齐全，外包装完好无损。
 
二、非可退货范围：

出现以下任何一种情况，我司将不提供退货服务：
a、无发货凭证或有效单据者；
b、退货之前未与我司取得联系自行退回；
c、退回作外包装不完整，配件及所附证明资料不齐全。
d、作品曾被非本站服务人员私自拆开维修或改动；
f、不可抗拒力（如火灾、水灾，地震、雷击……）造成的品质问题；
g、在问题未判断明确或尚未和本公司取得联络时以各种手段损害公司名誉；
h、作品并非由艺术维C所提供。

三、特别声明：

a、在您订购本公司作品后，请保留好相关单据（如作品收藏证书等）。
b、请在收到货后的第一时间对作品的外包装、编号等具体信息进行核对，如有任何问题及时与本站联系。
c、 如有客户，在第二项中任何一项情况下，依旧将作品寄回，我司将有权原案退回。
e、我司不负责任何由于消费者自行将作品损坏而导致之直接或间接的损失。
f、若提供可信证据证明收到赝品，可无条件全额退款。若有其他正当理由需要退还作品，可协商退款，但佣金照收。

四、对此售后服务政策有任何意见或建议，敬请提出，我司将及时采纳，提供最满意的服务。

五、凡与本商城进行购买行为的团体及个人为均被视已接受并同意本政策中得所有条款。

六、本公司具有最终解释权，如出现相关的问题协商解决。

<b>退货原则说明</b>

1.艺术维C所售作品全部为实物拍摄，根据每台显示器像素和对比度不同而产生的网上作品图片与实物颜色稍有视觉差异，属于正常色差，并非作品质量问题。
 
2.买家在收到作品时，请根据艺术维C订单仔细检查验收所收到的作品，验收无误后再进行签收。如果发现作品短少、缺失、破损、与描述不符错误等问题，请当场指出并即时联系客服，拒接签收并交予快递服务人员进行返还。请务必当时与我们的客服人员联系确认，一经签收，此类问题将不予受理。
 
3.退货之前请先与艺术维C客服中心取得联系，了解具体退换货规定；作品寄还艺术维C时必须使用安全的外包装物及正确的包装方法，确保作品无损。
 
4.超过作品退货规定时限（作品送达后2天之内），买家可根据客观情况与艺术维C客服中心协商解决，原则上超过规定时限不予提供退换货服务。
 
5.如订购作品已被别人抢先购买（以付款时间为准），客服人员会及时与您联系，寻求您的指示，是选购其他作品或者取消订购。若您已经支付作品货款，取消订购此作品后，我们会将作品货款及时为您退回。
 
6.对于不遵守艺术维C上述退货规定及无理由拒收作品的用户，艺术维C将不再为您提供服务，敬请谅解。
 
7.如遇法定假日，银行退款周期因各银行的政策不同，会出现顺延，具体到账时间以银行时间为准，对此艺术维C将不予负责。
 
8.凡在商城内进行选购行为的团体及个人，均被视为已接受并同意履行本原则中的所有条款。
 
以下情况不做退货处理：

1.任何非艺术维C出售的商品(序列号不符);
2.任何因非正常使用及保管导致出现问题的商品(碰撞、进液、自行拆装、维修、滥用或不正确的安装,撕毁或涂改标贴、作品编号及证书);
3.作品及附件不完整或有损毁;
4.作品的外包装、备件、证书、发票（如已经申领发票）任一缺失;
5.以到付或平邮方式退回商品，不予办理退换货;
6.因对作品喜好改变问题不在退货范围内。

<b>退款流程</b>

如果遇到符合退款原则的情况，并与本站客服人员得以沟通，确实属于我方责任的，我们将立即受理您的退款要求。

退款流程如下：

1. 登录艺术维C，进入“我的账户”，在“已买到的作品”中，选择您要退款的交易，点击“退款”。 
2. 进入退款详情页，点击支付时的相应方式，进行退款。

<b>退款说明</b>

1. 若办理退货，退款将以原订单的支付方式退回。退款到账需要一定时间。
2. 退还作品寄回所产生的运费由买家支付
3. 作品寄回后，我们会对退回的作品进行检查，根据作品的具体情况进行退款操作。
4. 请确保您办理退换货的作品信息齐全，若作品信息不完整，在收到退货商品后艺术维C将以到付的形式将收到的作品退还给您。

                </p>
                </pre>
            </div>
        </div>
    </div>
    <?php echo $footer; ?>
</div>
</body>
<script>

    $(function () {

    })
</script>
</html>
