<body>

<div class="main-wrapper">
    <!-- 顶部 -->
    <?php echo $top; ?>
    <!-- 主体 -->
    <div class="container">
        <div class="aboutbox">
            <div class="icon logo-normal"></div>
            <div class="content">
                <div class="title">ArtVC 交易须知</div>
                <pre>
                <p>
<b>购买作品流程：</b>

进入网站首页,您可以以各种方式进行浏览,也可以直接搜索关键字来找到自己喜欢的艺术品。 当您想更全面的了解某一件艺术品时,请点击该艺术品进入单品介绍页面,这样就可以看到该艺术品的尺寸材质创作日期等信息， 点击大图还可以放大查看细节。

然后，请点击"加入购物车",将您需要的商品放入购物车以方便您后续进行结算；

第一步：登录艺术维C

您必须注册成为我们的用户，才能购买作品。如果，您对注册有什么疑问，可以参阅账户注册。

第二步：挑选艺术品

方法一：通过搜索功能查找。
方法二：通过分类导航查找。

第三步：确认购买

方法一：通过 购物车 来购买
方法二：通过 电话申购 来购买

第四步：艺术维C与艺术家确认作品信息

第五步：去结算

当您把您想买的作品都加入购物车后，就可以进行结算了，相关内容，请参考支付流程。

第六步：艺术家寄出作品

第七步：艺术维C确认作品无破损、画面等问题第八步：艺术维C制作收藏证明第九步：藏家确认包装运输方式

第十步：艺术维C寄出作品及收藏证书

第十一步：藏家收到作品

<b>装裱服务：</b>

您购买的作品原则上无装裱，如果艺术家的作品是装裱好的，我们将把带装裱的作品直接寄给您，不会收取任何装裱费用。如果您要求我们提供装裱服务，艺术维C将竭诚为您挑选与作品匹配的画框。画框费用由买家承担，艺术维C不收取任何服务费用。

<b>支付与物流：</b>

<b>支付方</b>

我们暂时提供现金、支付宝、支票等支付方式。

艺术维C为您提供完善、快速、便捷的全方位运输服务。无论您是在世界的任何角落，艺术维C都会尽力将您喜爱的艺术品送至您所希望到达的地方。

<b>自提</b>

如果您身处广州或广州附近城市，您可以前往我们艺术维C自提作品，我们将为您提供优质的包装服务，您可携带您所挑选的作品一起回家。

<b>广州地区送货上门服务</b>

如果您不方便到我们艺术维C，在我们收到艺术家作品的两个工作日内，我们的专业库房工作人员会及时、主动地与您取得联系，确定运送作品日期。同时我们将为您提供优质的包装服务，如果您需要提供安装、悬挂等服务请提前告知我们的联系人员，我们将竭力为您安排。以上，您只需支付实际的运输费用。

<b>广州以外地区运输</b>

如果您是广州地区以外的客户，我们将竭诚为您提供同样优质的有偿包装、运输服务。

我们提供三种运输方式：

中铁物流：根据地区不同，国内运输时间2至10天不等，一般情况不超过5天，比较经济，大小件都适合，可选择保险。
顺丰速运：保障时间，国内地区3天左右，送货上门，适合一米以下尺寸作品，费用中等，可选择保险。

专业艺术品物流：点到点服务，送货上门，保障作品安全，价格较贵，大小件都适合，可选择保险。
以上运输产生的实际费用需要买家承担，可以货到付款。

我们有专业包装人员进行细致优质的内包装，随后放入外包装，我们将提供三种外包装方式：

专业画桶：正规画材店购买。

专业木箱包装：专业制作艺术品木箱包装公司，根据尺寸定制木箱。

运输公司包装：委托运输公司包装，费用较高。

以上外包装发票随作品一起寄出，根据实际情况由买家承担费用。
包装和运输根据实际情况在与您协商后，收到作品后3个工作日内发货。当然，您也可以指定您所信任的运输公司上门取货、寄送。
                </p>
                </pre>
            </div>
        </div>
    </div>
    <?php echo $footer; ?>
</div>
</body>
<script>

    $(function () {

    })
</script>
</html>
