<body>

<div class="main-wrapper">
    <!-- 顶部 -->
    <?php echo $top; ?>
    <!-- 主体 -->
    <div class="container">
        <div class="aboutbox">
            <div class="icon logo-normal"></div>
            <div class="content">
                <div class="title">ArtVC 服务保证</div>
                <pre>
                <p>
<b>保真承诺</b>

艺术维C将严格按照国家法律、法规进行各项买卖经营活动，严于律己，恪守行业道德，规范运作。作为专业的艺术品在线导购平台，艺术维C谨以推荐青年艺术家原创艺术品，自觉维护行业的可持续发展为宗旨，坚持网站的良性操作。艺术维C中的所有作品，均由作者本人、作品拥有者或者其亲自指定的代理人提供发布，艺术维C所售的所有作品均获作者本人、所有者许可及授权，所售卖作品皆为艺术家原创作品，权威保真。

艺术维C向您郑重承诺，所有在平台内出售的作品均为艺术家原创作品，权威保真，所有作品均统一出具《艺术维C保真证书》，并提供可查询的作品编号。如您对作品真实性产生质疑，请随时致电艺术维C，我们愿意配合您通过监督部门（或其他任何权威的、中立的检测机构）进行专门的检测评定，若鉴定为“赝品”，我们愿意负担发生的一切费用，并予以赔偿。
 
为消费者导购优秀青年艺术家的原创当代艺术品是艺术维C的运营目标，自觉维护行业的可持续发展是艺术维C的运作宗旨，坚持网站的良性操作是艺术维C的经营原则。艺术维C将虚心接受各级主管行政主管部门，新闻媒体，有关机构以及广大参与者对本公司经营行为的检验及监督。如未能认真履行上述承诺，本站自愿接受相关企业、机构以及消费者的通报批评和舆论的谴责。请给予我们信任、监督、掌声和批评，我们将尽力改进工作，为所有艺术爱好者提供一个“放心、安心、舒心”的网上购物环境。

 
<b>隐私条款</b>

隐私权是您的重要权利。向我们提供您的个人信息是基于对我们的信任，相信我们会以负责的态度对待您的个人信息。我们认为您提供的信息只能用于帮助我们为您提供更好的服务。因此，我们制定了艺术维C网上个人信息保密制度以保护您的个人信息。请您仔细阅读我们的隐私政策，如有任何问题，请联系艺术维C在线客服。我们的个人信息保密制度摘要如下：

<b>关于个人信息的采集</b>

通常，您能在匿名的状态下访问我们的网站并获取信息。在我们请求您提供有关信息之前，我们会解释这些信息的用途。在通常情况下，这类注册只要求您提供一个电子邮件地址和一些诸如您的工作、职务一类的基本信息。有时我们也会请您提供更多的信息。我们这样做是为了使我们更好的理解您的需求，以便向您提供有效的服务。我们站点收集的信息包括姓名，地址和电话号码。您有权随时决定不接受来自我们的任何资料。

<b>对您隐私信息的保护</b>

我们将采取各种预防措施，包括行政、技术和实际的措施，以保障您的个人信息免遭丢失、盗用和误用，以及被擅自取阅、披露、更改或销毁。每当您提供给我们敏感信息时，我们将采取合理的步骤保护您的敏感信息，我们也将采取合理的安全手段保护已存储的个人信息。除非根据法律或政府的强制性规定，在未得到您的许可之前，我们不会把您的任何个人信息提供给无关的第三方（包括公司或个人）。但是，如果您要求我们提供特定客户支援服务或把一些物品送交给您，我们则需要把您的姓名和地址提供给第三者如运输公司。我们的网站将会提供第三者网站的链接。由于我们不能控制这些网站，所以我们建议您细阅这些第三者网站的个人信息保密制度。


                </p>
                </pre>
            </div>
        </div>
    </div>
    <?php echo $footer; ?>
</div>
</body>
<script>

    $(function () {

    })
</script>
</html>
