<body>

<div class="main-wrapper">
    <!-- 顶部 -->
    <?php echo $top; ?>
    <!-- 主体 -->
    <div class="container">
        <div class="aboutbox">
            <div class="icon logo-normal"></div>
            <div class="content">
                <div class="title">ArtVC 用户协议</div>
                <pre>
                <p>
凡以任何方式登陆艺术维C或直接、间接使用艺术维C者，视为自愿接受艺术维C声明的约束。因为违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，艺术维C不承担任何责任。

1.凡注明“来源：艺术维C” 的所有作品，版权均属于艺术维C，未经本商城授权，任何单位及个人不得转载、摘编或以其它方式使用上述作品。已经本站授权使用作品的，应在授权范围内使用，并注明“来源：艺术维C”。违反上述声明者，本商城将追究其相关法律责任。
 
2. 艺术维C的用户在参加网站举办的各种活动时，我们将在用户的同意及确认下，通过注册表格等形式要求用户提供一些个人资料，如：您的姓名、性别、年龄、出生日期、身份证号、家庭住址、教育程度、公司情况、所属行业等。在未经用户同意的情况下，本公司承诺绝不以任何形式泄露给任何第三方。由于用户自己将个人密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，以及各种类型的损失，艺术维C不负任何责任。
  
3.用户在艺术维C发表的内容仅表明其个人的立场和观点，并不代表艺术维C的立场或观点。作为内容的发表者，需自行对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任。艺术维C不承担任何法律及连带责任。
 
4.任何单位或个人认为艺术维C的内容可能涉嫌侵犯其合法权益，应及时向艺术维C书面反馈，并提供身份证明、权属证明及详细侵权情况证明，艺术维C将会尽快移除相关涉嫌侵权内容。
 
5.艺术维C对于任何包含、经由链接、下载或其它途径所获得的有关本商城站的任何内容、信息或广告，不声明或保证其正确性或可靠性。用户自行承担使用本站的风险。
 
6. 艺术维C有权但无义务，改善或更正本商城站任何部分之任何疏漏、错误。

7.如有用户在艺术维C发布侵犯他人知识产权或其他合法权益、涉及他人隐私、淫秽色情、暴力、血腥、违反国家法律法规及可能对网站运营带来潜在威胁的内容，艺术维C将有权予以删除，并保留移交司法机关处理的权利，用户需要对所上传的内容负责，网站不承担因此带来的任何第三方责任及法律风险。
 
8.艺术维C如因系统维护或升级而需暂停服务时，将事先公告。若因线路及非本公司控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，艺术维C不负任何责任。
 
9.基于技术和不可预见的原因而导致的服务中断，或者因用户的非法操作而造成的损失，艺术维C不负责任。用户应当自行承担一切因自身行为而直接或者间接导致的民事或刑事法律责任。
  
10.由于作品的唯一性，部分优秀作品会出现多人同时下单购买的情况，如出现付款未能成功交易，艺术维C将全额退款，不承担客户未能购买而产生的一切损失,请客户谅解，同时建议选购其他艺术作品
 
11.凡在本站内进行购物行为均视为已接受并同意履行本声明中的所有条款
 
12.凡浏览本站或在商城内进行选购行为的团体及个人，均被视为已接受并同意本声明中的所有条款

                </p>
                </pre>
            </div>
        </div>
    </div>
    <?php echo $footer; ?>
</div>
</body>
<script>

    $(function () {

    })
</script>
</html>
