<body>

<div class="main-wrapper">
    <!-- 顶部 -->
    <?php echo $top; ?>
    <!-- 主体 -->
    <div class="container">
        <div class="aboutbox">
            <div class="icon logo-normal"></div>
            <div class="content">
                <div class="title">关于 ArtVC</div>
                <pre>
                <p>
<b>维C简介</b>

艺术维C是致力于促进艺术市场良性发展而打造的，国内首家专业艺术品导购平台。艺术维C是一个以网络模式为发展动力，同时尊重并促进原创艺术的交易平台。在线销售当代水墨、当代油画、版画、水彩丙烯、综合材料，5大类高质量青年艺术家原创作品。我们恪守推动青年艺术家原创当代艺术品发展的理念，并以电子商务模式运营而推动艺术市场的发展及完善，为国内外艺术品爱好者提供优质的原创艺术品及最专业的艺术品导购服务。

<b>如果您是艺术家：</b>

艺术维C在线展示和代售青年艺术家原创艺术品，如果您是80、90后的青年艺术家，您的作品符合当代水墨、当代油画、版画、水彩丙烯、综合材料，这5大类且认可我们的理念，欢迎联系我们，不收取任何代理费用。 
  
<b>如果您是媒体：</b>

艺术维C 拥有丰富的艺术资源，欢迎各类媒体机构与我们共同推广，传播青年艺术家原创艺术品，将有生命力的艺术推向更为广阔的发展空间。 
  
<b>如果您是美术馆：</b>

艺术维C可参与策划展览，如果您有场地和合作意向，欢迎您联系我们。 
  
</b>如果您是企业：</b>

我们有与企业合作的多个项目，如果您对企业文化投资收藏感兴趣，不妨联系我们。 
  
</b>特别声明：</b>

艺术维C合作说明文字的解释权归艺术维C所有。 

                </p>
                </pre>
            </div>
        </div>
    </div>
    <?php echo $footer; ?>
</div>
</body>
<script>

    $(function () {

    })
</script>
</html>
